import icon1 from './icon1.svg';
import icon2 from './icon2.svg';
import icon3 from './icon3.svg';

export const data = [
  {
    id: 1,
    urlImg: icon1,
    content: 'Высокая и оперативная скорость обработки заявки'
  },
  {
    id: 2,
    urlImg: icon2,
    content: 'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос'
  },
  {
    id: 3,
    urlImg: icon3,
    content: 'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству'
  },
  {
    id: 4,
    urlImg: icon2,
    content: 'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос'
  },
  {
    id: 5,
    urlImg: icon3,
    content: 'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству'
  },
  {
    id: 6,
    urlImg: icon1,
    content: 'Высокая и оперативная скорость обработки заявки'
  }
]